const text = {
    "爽快期":{
        bloodPer:"0.02%~0.05%",
        explanation:["爽やかな気分になる", "皮膚が赤くなる", "陽気になる", "判断力が少し鈍る"]
    },
    "ほろ酔い期":{
        bloodPer:"0.05%~0.10%",
        explanation:["ほろ酔い気分になる", "手の動きが活発になる", "理性が失われる", "体温が上がる", "脈が早くなる"]
    },
    "酩酊初期":{
        bloodPer:"0.10%~0.15%",
        explanation:["気が大きくなる", "大声でがなり立てる", "怒りっぽくなる", "立てばふらつく"]
    },
    "酩酊期":{
        bloodPer:"0.15%~0.30%",
        explanation:["千鳥足になる", "何度も同じことを喋る", "呼吸が早くなる", "吐き気、嘔吐が起こる"]
    },
    "泥酔期":{
        bloodPer:"0.30%~0.40%",
        explanation:["まともに立てない", "意識がはっきりしない", "言語がめちゃくちゃになる"]
    },
    "昏睡期":{
        bloodPer:"0.40%~",
        explanation:["揺り動かしても動かない", "大小便は垂れ流しになる", "呼吸はゆっくりと深い", "死亡"]
    },
}

export default text;